Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/gollegiella--davviriikkala-samegiela-balkkaupmi-juhkkojuvvo-njealjat-gearddi-akat-2010_id_611464.html.tmx
Source language: sme
Languages: nob

source: Ođas , 16.07.2010
nob: Nyhet , 16.07.2010

source: Gollegiella – Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010
nob: Gollegiella – Nordisk samisk språkpris deles ut for fjerde gang

source: Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010 .
nob: Nordisk samisk språkpris ” Gollegiella ” deles ut for fjerde gang høsten 2010 .

source: Buohkat bovdejuvvojit árvalit evttohasaid jagi 2010 giellabálkkašupmái .
nob: Alle er nå velkomne til å foreslå kandidater for språkprisen 2010 .

source: Giellabálkkašupmi sáhttá juhkkojuvvot ovttaskas olbmuide , joavkkuide , organisašuvnnaide dahje ásahusaide Ruoŧas , Noreggas , Suomas ja Ruoššas geat leat mávssolaččat áŋgiruššan sámegiela ovddidemiin .
nob: Språkprisen kan deles ut til enkeltpersoner , grupper , organisasjoner eller institusjoner i Sverige , Norge , Finland og Rusland som har gjort en verdifull innstats for å fremme samisk språk .

source: Giellabálkkašupmi galgá váikkuhit sámegiela ovddideapmái , ovdánahttimii ja seailluheapmái .
nob: Språkprisen skal medvirke til å fremme , utvikle og bevare det samiske språket .

source: Čálalaš evttohus eanemusat 1-2 siidosaš ákkastallamiin sáddejuvvo árvvoštallanlávdegotti čállái :
nob: Skriftlig forslag med en begrunnelse på maks 1-2 sider sendes bedømningskomiteens sekretær :

source: Brita Stina Sjaggo Sámediggi Poastaboksa 90 SE- 981 22 Giron / Kiruna Ruoŧŧa / Sverige Telefuvdna : +46(0)70-33 99 575 Telefáksa : +46(0)980-780 31 e-poasta :
nob: Brita Stina Sjaggo Sametinget Postboks 90 SE- 981 22 Kiruna Sverige Telefon : +46(0)70-33 99 575 Telefaks : +46(0)980-780 31 e-post :

source: Árvalus galgá leat joavdan árvvoštallanlávdegoddái ovdal čakčamánu 1. b. 2010 .
nob: Forslaget skal være bedømningskomiteen i hende innen 1. september 2010 .

source: ” Gollegiela ” árvvoštallanlávdegoddi galgá árvvoštallat árvaluvvon evttohasaid ja ákkastit iežas vuoitiárvalusa .
nob: Bedømningskomiteen for " Gollegiella " skal vurdere de foreslåtte kandidatene og fremme en begrunnet innstilling til en vinner av språkprisen .

source: Lávdegottis leat čuovvovaš lahtut :
nob: Komiteen består av følgende medlemmer :

source: Rose-Marie Huuva , árvvoštallanlávdegotti jođiheaddji ( telefuvdna : + 46 70 392 10 39 )
nob: Rose-Marie Huuva , bedømningskomiteens leder ( telefon : + 46 70 392 10 39 )

source: Hanna Outakoski , Ruoŧŧa
nob: Hanna Outakoski , Sverige

source: Nora Brandsfjeld , Norga
nob: Nora Brandsfjeld , Norge

source: Erkki Lumisalmi , Suopma
nob: Erkki Lumisalmi , Finland

source: Nina Afanasjeva , Ruošša
nob: Nina Afanasjeva , Rusland

source: Giellabálkkašupmi juhkkojuvvo Stockholmmas skábmamánus 2010 dan čoahkkimis masa servet ministarat geain lea ovddasvástádus sámi áššiin Suomas , Ruoŧas ja Norggas , ja daid riikkaid sámediggepresideanttat .
nob: Språkprisen vil bli utdelt under møtet mellom ministrene med ansvar for samiske saker i Finland , Sverige og Norge og de respektive sametingspresidentene i Stockholm i november 2010 .

source: Eambbo dieđuid gávnnat dás :
nob: For mer informasjon :

source: Gollegiela njuolggadusat
nob: Vedtektene for Gollegiella

source: Giellabálkkašumi láiddanjuolggadusat
nob: Retningslinjer for språkprisen

source: Sámediggi .
nob: Sametinget .

source: Sámediggi.no
nob: Sametinget.no
